Repository: kangarooo/auto.termi.lv
Catalog: autosearch/autosearch/i18n/*/LC_MESSAGES/autosearch.po
Languages: es, lv, ru

source: About title
es: Par vītni
lv: Par vietni
ru: О этом месте

source: About content page
es: <p>Internetā jer daudz sludynuojumu portalu, tīši par tū mas asom apvīnuojuši vysus sludynojumus vīnā vītā. Mas asom izveidojuši ārtus mekliešonys filtrus.</p>
lv: <p> Internetā ir daudz sludinājumu portālu, tieši tāpēc mēs esam apvienojuši visus sludinājumus vienā vietā. Mēs esam izveidojuši ērtus meklēšanas filtrus. </p>

source: Feedback title
es: Atpakaļkontakts
lv: Atsauksmēm
ru: Отзывы

source: Feedback content page
es: <p> Ka asi pamaņiejis klaidu, tod mes bīsim vēļ laimeigoki, ka variesi atrast laiku mīsim par tū pastostēt. Mīsu posta adrese jer <a href="mailto:auto@termi.lv">auto@termi.lv</a> Mes bīsim prīceigi saņemt arī komentarus i īteikumus. </p>
lv: <p> Ja jūs esat pamanījuši kļūdu, tad mēs būsim pateicīgi, ja jūs atradīsiet laiku mums par to pastāstīt. Mūsu epasta adrese ir <a href="mailto:auto@termi.lv">auto@termi.lv</a>. Mēs arī būsim priecīgi saņemt ieteikumus mājas lapas uzlabošanai. </p>
ru: <p> Если вы обнаружили ошибку, то мы будем рады, если вы найдёте время сообщить нам. Наш электронный адрес <a href="mailto:auto@termi.lv">auto@termi.lv</a> </p>

source: error {code}
es: Klaida {code}
lv: Saņemta kļūda {code}
ru: Получена ошибка {code}

source: Error Message
es: Gadējās mistiskuo klaida. Mīsu rūķeiši nūteikti izsekos itū gadiejumu i vysu puorbaudēs!
lv: Mistiska kļūda gadījās. Mūsu rūķīši noteikti pārbaudīs šo gadījumu.
ru: Мистическая ошибка. Наши гномики обязательно проверят этот случай.

source: none
es: nau
lv: nav
ru: нет

source: Gasoline
es: Benzins
lv: Benzīns
ru: Бензин

source: Gas
es: Gāze
lv: Gāze
ru: Газ

source: Diesel
es: Dizeļs
lv: Dīzelis
ru: Дизель

source: Hybrid
es: Hibrids
lv: Hibrīds
ru: Гибрид

source: Manual
es: Mehaniskuo
lv: Manuāla
ru: Механика

source: Auto
es: Automatiskuo
lv: Automātiska
ru: Автомат

source: Rear
es: Prīkša
lv: Priekšēja
ru: Задний

source: Front
es: Aizmugure
lv: Aizmugures
ru: Передний

source: Four
es: Pylnpīdzeņe
lv: Pilnpiedziņa
ru: Полный

source: SUV
es: Apvidis
lv: Apvidus
ru: Внедорожник

source: Hatchback
es: Hečbeks
lv: Hečbeks
ru: Хечбэк

source: Cabriolet
es: Kabriolets
lv: Kabriolets
ru: Кабриолет

source: Coupe
es: Kupeja
lv: Kupeja
ru: Купе

source: Minibus
es: Minibuss
lv: Mikroautobuss
ru: Минибус

source: Minivan
es: Minivens
lv: Minivens
ru: Минивэн

source: Pickup
es: Pikaps
lv: Pikaps
ru: Пикап

source: Sedan
es: Sedans
lv: Sedans
ru: Седан

source: Universal
es: Universals
lv: Universāls
ru: Универсал

source: Riga
es: Reiga
lv: Rīga
ru: Рига

source: Riga dis.
es: Reigys raj.
lv: Rīgas raj.
ru: Рига р.

source: Jurmala dis.
es: Jurmalys raj.
lv: Jūrmalas raj.
ru: Юрмала р.

source: Aizkraukle dis.
es: Aizkraukļis raj.
lv: Aizkraules raj.
ru: Аизкраукле р.

source: Aluksne dis.
es: Aluksnis raj.
lv: Alūksnes raj.
ru: Алуксне р.

source: Balvi dis.
es: Bolvu raj.
lv: Balvu raj.
ru: Балви р.

source: Bauska dis.
es: Bauskys raj.
lv: Bauskas raj.
ru: Бауска р.

source: Cesis dis.
es: Cesu raj.
lv: Cēsu raj.
ru: Цесу р.

source: Daugavpils dis.
es: Daugavpils raj.
lv: Daugavpils raj.
ru: Даугавпилс р.

source: Dobele dis.
es: Dobelis raj.
lv: Dobeles raj.
ru: Добеле р.

source: Gulbene dis.
es: Gulbeņis raj.
lv: Gulbenes raj.
ru: Гулбене р.

source: Jelgava dis.
es: Jelgovys raj.
lv: Jelgavas raj.
ru: Елгава р.

source: Jekabpils dis.
es: Jekabpiļs raj.
lv: Jēkabpils raj.
ru: Екабпилс р.

source: Kraslava dis.
es: Kruoslovys raj.
lv: Krāslavas raj.
ru: Краслава р.

source: Kuldiga dis.
es: Kuldeigys raj.
lv: Kuldīgas raj.
ru: Кулдига р.

source: Liepaja dis.
es: Līpojis raj.
lv: Liepājas raj.
ru: Лиепая р.

source: Limbazi dis.
es: Limbažu raj.
lv: Limbažu raj.
ru: Лимбажи р.

source: Ludza dis.
es: Ludzys raj.
lv: Ludzas raj.
ru: Лудза р.

source: Madona dis.
es: Madonys raj.
lv: Madonas raj.
ru: Мадона р.

source: Ogre dis.
es: Ogris raj.
lv: Ogres raj.
ru: Огре р.

source: Preili dis.
es: Preiļu raj.
lv: Preiļu raj.
ru: Прейли р.

source: Rezekne dis.
es: Rēzekņis raj.
lv: Rēzeknes raj.
ru: Резекне р.

source: Saldus dis.
es: Soldu raj.
lv: Saldus raj.
ru: Салдус р.

source: Talsi dis.
es: Talšu raj.
lv: Talsu raj.
ru: Талси р.

source: Tukums dis.
es: Tukuma raj.
lv: Tukuma raj.
ru: Тукумс р.

source: Valka dis.
es: Valkys raj.
lv: Valkas raj.
ru: Валка р.

source: Valmiera dis.
es: Valmīrys raj.
lv: Valmieras raj.
ru: Валмиера р.

source: Ventspils dis.
es: Ventspiļs raj.
lv: Ventspils raj.
ru: Вентспилс р.

source: LVL
es: Ls
lv: Ls
ru: Ls

source: Site title
es: Mašynu mekļis
lv: Auto meklētājs
ru: Авто поиск

source: Site keywords
es: mašynys, mašynu sludynojumi, mašynu meklietojs
lv: auto, auto sludinājumi, auto meklētājs
ru: авто, авто объявления, авто поиск

source: Site description
es: Mašynu sludinuojumu meklis - uotrokīs i ārtokais veids lai atrast sav vālamū mašynu. Spīd, nanūžālosi!
lv: Auto sludinājumu meklētājs - ātrākais un ērtākais veids atrast sev vēlamo automašīnu. Spied, nenožēlosi!
ru: Поиск авто обьявлений - быстый и удобный способ найти нужную машыну. Заходи, не пожалееш!

source: Feedback
es: Atpakaļkontakts
lv: Atsauksmēm
ru: Отзывы

source: About
es: Par vītni
lv: Par vietni

source: Back to top
es: Uz augšu
lv: Uz augšu
ru: Наверх

source: Back to filter
es: Atpakaļ uz suokuma lopu
lv: Atgriezties sākumlapā
ru: Вернуться на стартовую

source: Year
es: Gods
lv: Gads
ru: Год

source: Price
es: Cena
lv: Cena
ru: Цена

source: Place
es: Vīta
lv: Vieta
ru: Место

source: Tehpassport
es: Tehosmotrs
lv: Tehniskā
ru: Тех-осмотр

source: Engine
es: Tylpums
lv: Motors
ru: Двигатель

source: Gearbox
es: Kuorba
lv: Ātrumkārba
ru: Коробка

source: Mileage
es: Nūbraukums
lv: Nobraukums
ru: Пробег

source: Car type
es: Kuzovs
lv: Virsbūve
ru: Кузов
